<template>
  <div class="main-content">
    <h3>居家养老</h3>
    <p>居家养老服务是专业护理人员前往长者家中，为居家老人提供生活护理、家政服务、健康护理、康复护理和精神慰藉等一对一的服务形式。</p>
    <h4>服务对象</h4>
    <p>60岁以上需照护的居家长者</p>
    <h4>服务团队</h4>
    <p>持有相关专业资格证书的社工、康复治疗师、护士、护理员</p>
    <h4>服务形式及方案</h4>
    <h5>（一）   居家建床</h5>
    <p>顾名思义把养老床位建在长者家中，让长者不用到养老院也能享受到养老院专业的照料和服务。长者在享受专业照护的同时也可与家人共聚天伦，保持长者一贯的归属感和幸福感。客户可根据个性化服务需求选择日间12小时或全日24小时的照护方案。</p>
    <h5>（二）喘息服务</h5>
    <p>是指专业养老护理人员为长者提供固定时段的居家养老服务，补充长者在家庭照顾中专业护理的缺失，同时让家属获得喘息的机会，减轻家属照顾的压力。客户可根据个性化服务需求选择固定时数包月或固定天数包月的照护方案，并选择具体的服务内容。</p>
    <h4>服务流程</h4>
    <p>客户咨询（提出服务申请）—>护理评估（上门或在机构）—>体检（或提供3个月内的体检报告）—>签订服务协议—>按约定上门服务（一周试用体验期）—>服务变更（终止）或继续服务—>服务监督与改进</p>
    <h4>服务优惠</h4>
    <p>（一）短期居家建床客户（指的是一年期以内的，不含一年），享受现有服务价格的9.5折。以一级护理B级为例，折后每月可节省399元；</p>
    <p>（二）若一次性购买一年期服务包，多送一个月服务，即12个月的服务收费可享13个月的居家照护服务（以此类推，签两年送两个月）。</p>
    <div class="line"></div>
    <h4>客户案例</h4>
    <p><span class="bold">客户档案：</span>黄女士      91岁      扬州仪征市</p>
    <p><span class="bold">慢性病史：</span>高血压</p>
    <p><span class="bold">现用药状况：</span>尼群地平：1粒／qd ；卡托普利：1粒／qd</p>
    <p><span class="bold">长者现状：</span>2017年03月01日上门探访与评估，测得长者血压：160/62mmHg；心率:86次/min</p>
    <p>长者有高血压病史，与儿子同住，精神佳，生活基本能自理，可做少量轻松家务，平时有邻居帮扶，正常服药。经今日拜访，长者所服药物卡托普利已过有效期限。</p>
    <p><span class="bold">存在问题：</span>现长者年时已高有高血压病史，看不清药物有效期限容易误服药物，喝水少，偏好重口味的食物。</p>
    <p><span class="bold">护理建议：</span></p>
    <p>1、长者患有高血压：跟长者解释要定时测量血压，于2017年02年27日上门测得BP略高，长者自述无不适，可坚持服药，同时多注意饮水，补充纤维素和维生素。</p>
    <p>2、长者服用过期药：建议长者将过期药处理掉，不再继续服用，以免发生不可逆的事故，服用前可让其儿子看一下药物有效期。</p>
    <p>3、长者口味偏重：建议建立合理饮食结构，炒菜少放盐，一天不能超过一啤酒瓶盖的盐，放盐就不要放酱油之类含钠多的调味料。</p>
    <p>4、长者喝水少：建议长者少量多次饮水，不要一次性大量饮水。</p>
    <p><span class="bold">探访结果：</span></p>
    <p>黄女士年事已高，精神尚可，生活可自理，能少量帮助家里做家务，但是看不清药物有效期，建议长者服药之前让儿子看一下药物有效期，在有效期内方可服用，长者不爱喝水，自述喝完水容易有饱腹感，建议长者少量多次饮水，长者认可，并表示会积极改变。</p>
    <p><span class="bold">总结：</span>此次上门访视帮助黄某碧长者测量血压，受到长者欢迎，积极采纳建议，针对长者血压监测可适当增加上门测量血压次数，帮助长者分清药物及有效期限。</p>
  </div>
</template>

<script>
export default {
  name: 'Service1',
  data(){
    return {
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
.main-content{
  width: 70%;
  position: absolute;
  left: 50%;
  transform: translateX(-50%);
  text-align: left;
  padding: 30px 0;
}
h4{
  color: green; 
}
h5{
  color: orange;
}
.line{
  width: 100%;
  height: 1px;
  background-color: #000;
  margin: 20px 0;
}
.bold{
  font-weight: bold;
  color: green;
}
</style>
